
/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Использ. группу окон при запуске Терминала";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Восстановить все команды";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "Группы окон автоматически восстанавливают Удаленные подключения и команды, считающиеся безопасными для запуска без подтверждения. Включите эту функцию, чтобы восстановить команды при открытии этой группы.";
